const Movies = [
  {
    id: 1,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 2,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 3,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 4,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 5,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 6,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 7,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 8,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  },
  {
    id: 9,
    name: '«Роллинг Стоунз» в изгнании',
    director: 'Стивен Кайак ',
    country: 'США',
    duration: '1ч 1мин',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
      image: {
        formats: {
          thumbnail: {
            url: '/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
        },
      },
    },
  }]
 export default Movies;
